<!-- 北中南 -->
 <!-- 1.規劃object -->
 <!-- 北 0911 台北市 10000 -->
 <!-- 中 0922 台中 5000 -->
 <!-- 南 0933 高雄 100000 -->
  
<!-- 你想看什麼樣的報表 -->
<?php
$storeArr=[
    [
        'id'=>1,
        'name'=>'台北店',
        'mobile'=>'0911',
        'price'=>'10000',
        'net'=>[
            '6'=>6000,
            '7'=>7000,
            '8'=>8000
        ]
    ],
    [
        'id'=>2,
        'name'=>'台中店',
        'mobile'=>'0922',
        'price'=>'5000'
    ],
    [
        'id'=>3,
        'name'=>'高雄店',
        'mobile'=>'0933',
        'price'=>'100000'
    ]
]
?>
